Repository: giellalt/corpus-nob
Catalog: tmx/sme/admin/sd/samediggi.no/sosial_0_.html.tmx
Source language: nob
Languages: sme

source: Sosial
sme: Sosiála

source: Det er kommuner som har ansvaret for å yte sosiale tjenester.
sme: Suohkaniin lea ovddasvástádus fállat sosiála bálvalusaid.

source: Med sosiale tjenester menes for eksempel tilbud til funksjonshemmede, hjemmetjenester, NAV-tjenester, personlig assistent, avlastningstilbud, økonomisk sosialhjelp, boligtilbud til trengende, tiltak overfor rusmisbrukere.
sme: Sosiála bálvalusat leat ovdamearkka dihte fálaldagat doaibmavádjigiidda, ruovttubálvalus, NAV-bálvalusat, persovnnalaš assisteanta, duddenfálaldat, ekonomalaš sosiálaveahkki, ásodatfálaldat dárbbašeddjiide, doaimmat gárrenmirkogeavaheddjiide.

source: Det er nasjonale myndigheter som har ansvaret for å legge sentrale føringer for å ivareta at samiske brukere kan få likeverdige sosialtjenester som tar utgangspunkt i samisk språk og kultur.
sme: Nationála eiseválddiin lea ovddasvástádus bidjat guovddáš láidestusaid gozihan dihte ahte sámi geavaheaddjit sáhttet oažžut ovttaárvosaš sosiála bálvalusaid maid vuođđun lea sámegiella ja sámi kultuvra.

source: Manglende kunnskap om samisk språk og kultur og helse- og sosialstatus i tjenestene reduserer samiske pasienters tilgjengelighet til tjenestetilbudene.
sme: Váilevaš máhttu sámegiela ja sámi kultuvrra ja dearvvašvuođa- ja sosiálastáhtusa birra bálvalusain gáržžidit sámi pasieanttaid beasatlašvuođa fálaldagaide.
